const ar = {
    direction: "right",
    "hero.desc": "مستقبلك هو أولويتنا",
    "about.header": "نبذة عنا",
    "about.desc": `
    .التعليم هو أساس نهضة الأمم وسر تقدمها لذا علينا أن نواكب مستجدات العصر والعمل على تطوير التعليم بما يلبي احتياجات المرحلة الحالية
					
    .المدرسة التكنولوجية الثانوية مجهزة بكافة الخدمات التعليمية والمعدات والأجهزة الحديثة لتكون مواكبة للعصر وتكون مدرسة فريدة من نوعها داخل جمهورية مصر العربية. حيث تضم أحدث الأقسام الفنية التي تلبي احتياجات سوق العمل المصري لتضمن خريج يتحلى بالجدارات التي يحتاجها سوق العمل المصري وتقدم أحدث المناهج العلمية المعتمدة عالميا، مما يقدم خريج يتجاذبه سوق العمل المحلي والدولي
                        
    .لذا فنحن نعمل لجعل مدرستنا مدرسة متطورة ومبدعة توفر، بيئة تعليمية تشجع على الإبداع والابتكار وريادة الأعمال وتنقل الطالب لمستويات متميزة، بالإضافة لإعادة هندسة العملية التعليمية وإدماج التكنولوجيا في التعليم.
            
    .وسوف يتم التركيز على كل عناصر العملية التعليمية والسعي إلى تطويرها باستخدام مناهج تعليمية حديثة ومتطورة يسبقها تحديد وتحليل احتياجات السوق المصرى
    `,
    "admission.header": "التقديم",
    "admission.desc": `.للتقديم في المدرسة يشترط على الطالب أن يكون حاصل على الشهادة الاعدادية العامة او الازهرية بمجموع لا يقل عن ١٤٠ درجة و أن لا يزيد سنه عن ١٨ سنه في يوم ١ سبتمبر من عام التسجيل`,
    "btn.more": "المزيد",
    "btn.less": "الاقل",
    "partners.header": "شركاء النجاح",
    "footer.desc": `
        نسعى جاهدين لتوفير بيئة تعليمية تشجع الإبداع والابتكار وريادة الأعمال
    `,
    "footer.contact": "تواصل معنا"

}


export default ar;